#+TITLE: 测试 
#+AUTHOR: cooperren


* 第一章
  这是第一章

  第一章列表
  + 列表1
    + 二级列表2
      - 三级列表1
    + 二级列表1
  + 列表2
  + 列表3

** 第一章第一节
   这是第一节


* 第二章
  发打发的撒发三分的第三方方

** 第二章第二节
   方法方法付付付付付付付付哒哒哒哒哒哒多多多多多多


* 第三章
  全额热无热无若

** 第三章第一节



* 表格

  | student  | maths | physics | mean |
  |----------+-------+---------+------|
  | bertrand |    09 |      13 |   11 |
  | henri    |    15 |      14 | 14.5 |
  | arnold   |    17 |      13 |   15 |
  #+TBLFM: $4=vmean($2..$3)

  
* TODO 开发
  :LOGBOOK:
  CLOCK: [2021-02-22 周一 10:21]--[2021-02-22 周一 10:31] =>  0:10
  CLOCK: [2021-02-22 周一 10:09]--[2021-02-22 周一 10:10] =>  0:01
  CLOCK: [2021-02-20 周六 20:27]--[2021-02-20 周六 20:28] =>  0:01
  CLOCK: [2021-02-20 周六 20:27]--[2021-02-20 周六 20:27] =>  0:00
  :END:
